{
  "users": [
    {
      "id": 0,
      "isActive": true,
      "balance": "$1,372.79",
      "picture": "http://placehold.it/128x128",
      "age": 35,
      "accessLevel": "admin",
      "firstName": "Hyde",
      "lastName": "Ayers",
      "company": "MEDICROIX",
      "email": "hyde.ayers@medicroix.io",
      "phone": "+7 (819) 465-3453",
      "address": "343 Plaza Street, Glendale, North Carolina, 8849",
      "about": "Eu commodo aute enim incididunt irure. Magna dolore magna id cupidatat ea quis enim consectetur. Tempor dolor deserunt cupidatat amet fugiat pariatur anim dolore eu do commodo reprehenderit nisi.",
      "registered": "26.07.2015"
    },
    {
      "id": 1,
      "isActive": false,
      "balance": "$1,536.01",
      "picture": "http://placehold.it/128x128",
      "age": 21,
      "accessLevel": "admin",
      "firstName": "Carey",
      "lastName": "Avila",
      "company": "KAGE",
      "email": "carey.avila@kage.org",
      "phone": "+7 (812) 513-3496",
      "address": "195 Johnson Avenue, Canby, Pennsylvania, 2206",
      "about": "Cupidatat velit excepteur proident id amet. Pariatur adipisicing eiusmod eiusmod pariatur sint laborum elit duis ex incididunt duis consectetur fugiat. Qui non magna aliqua consequat pariatur ipsum. Labore minim adipisicing magna enim mollit est commodo et aliqua proident dolore. Pariatur cillum Lorem enim irure officia ad nostrud commodo amet fugiat velit duis aliquip. Laborum eu cupidatat cupidatat Lorem nisi fugiat esse sint ullamco elit aute dolor culpa aute. Nisi fugiat elit eiusmod et cillum aute consequat labore culpa consectetur aliquip consectetur officia.",
      "registered": "07.06.2018"
    },
    {
      "id": 2,
      "isActive": false,
      "balance": "$1,715.30",
      "picture": "http://placehold.it/128x128",
      "age": 31,
      "accessLevel": "guest",
      "firstName": "Forbes",
      "lastName": "Hicks",
      "company": "NEOCENT",
      "email": "forbes.hicks@neocent.biz",
      "phone": "+7 (923) 511-2859",
      "address": "639 Carroll Street, Gardiner, Wisconsin, 8707",
      "about": "Magna ullamco reprehenderit fugiat laboris pariatur quis id. Et enim deserunt sit occaecat dolor eiusmod cillum anim voluptate. Amet excepteur ullamco pariatur occaecat Lorem pariatur in quis tempor veniam. Ut excepteur cillum anim do ea est qui culpa culpa eiusmod officia minim.",
      "registered": "05.05.2017"
    },
    {
      "id": 3,
      "isActive": true,
      "balance": "$3,637.13",
      "picture": "http://placehold.it/128x128",
      "age": 32,
      "accessLevel": "guest",
      "firstName": "Dunlap",
      "lastName": "Hickman",
      "company": "LIMAGE",
      "email": "dunlap.hickman@limage.tv",
      "phone": "+7 (851) 558-3378",
      "address": "762 Nichols Avenue, Nicholson, Rhode Island, 7709",
      "about": "Irure excepteur ea nisi Lorem labore anim eu do est laborum. Do sunt ullamco velit incididunt do ullamco ea aute velit reprehenderit. Magna qui incididunt adipisicing ut. Commodo amet do incididunt nulla reprehenderit elit reprehenderit proident irure nisi ipsum. Nostrud irure amet irure est non excepteur tempor in ad aute eiusmod ea do. Deserunt pariatur enim cillum excepteur dolor magna voluptate pariatur voluptate elit. Quis mollit occaecat magna id consectetur proident aliquip aute ipsum.",
      "registered": "22.07.2016"
    },
    {
      "id": 4,
      "isActive": true,
      "balance": "$2,854.73",
      "picture": "http://placehold.it/128x128",
      "age": 28,
      "accessLevel": "guest",
      "firstName": "Gaines",
      "lastName": "Richardson",
      "company": "SINGAVERA",
      "email": "gaines.richardson@singavera.biz",
      "phone": "+7 (956) 537-3898",
      "address": "290 Montrose Avenue, Fedora, Montana, 2626",
      "about": "Incididunt id reprehenderit sunt officia do voluptate magna esse officia deserunt. Velit cupidatat minim ad commodo eu mollit laborum elit esse consequat. Ex nulla pariatur commodo irure sint irure. Est amet do anim est consectetur officia dolor fugiat tempor pariatur in anim duis excepteur. Fugiat ut mollit occaecat et voluptate aute est proident excepteur officia eu enim.",
      "registered": "29.08.2018"
    },
    {
      "id": 5,
      "isActive": true,
      "balance": "$2,967.18",
      "picture": "http://placehold.it/128x128",
      "age": 34,
      "accessLevel": "user",
      "firstName": "Beverley",
      "lastName": "Fernandez",
      "company": "ENERSAVE",
      "email": "beverley.fernandez@enersave.me",
      "phone": "+7 (851) 565-2805",
      "address": "673 Micieli Place, Takilma, Maryland, 8182",
      "about": "Est eiusmod id et veniam nulla enim ullamco do. Reprehenderit consectetur occaecat velit velit adipisicing incididunt id minim adipisicing veniam adipisicing est. Nisi duis do sit proident sunt labore do do proident officia tempor officia esse. Do dolore laboris exercitation velit officia qui ipsum elit tempor velit duis nulla reprehenderit incididunt. Non anim quis proident in. Esse voluptate culpa aute voluptate voluptate irure consectetur officia minim ullamco.",
      "registered": "23.10.2017"
    },
    {
      "id": 6,
      "isActive": false,
      "balance": "$1,337.70",
      "picture": "http://placehold.it/128x128",
      "age": 38,
      "accessLevel": "guest",
      "firstName": "Irma",
      "lastName": "Abbott",
      "company": "LOTRON",
      "email": "irma.abbott@lotron.name",
      "phone": "+7 (801) 504-3414",
      "address": "993 Nelson Street, Welch, Arizona, 7772",
      "about": "Aute aliqua Lorem occaecat mollit dolor cillum fugiat cupidatat. Consectetur velit incididunt eiusmod sunt velit nisi incididunt id exercitation reprehenderit ullamco ad incididunt. Dolor culpa culpa et ullamco qui incididunt non aute id id cupidatat aliquip dolor. Ex cillum ad ullamco ea nisi eu. Reprehenderit voluptate fugiat cillum voluptate qui aute nisi voluptate non. Ullamco officia magna irure sit in cillum. Ad proident eiusmod exercitation veniam aute ex et duis veniam est aliqua adipisicing.",
      "registered": "02.07.2014"
    },
    {
      "id": 7,
      "isActive": true,
      "balance": "$2,583.47",
      "picture": "http://placehold.it/128x128",
      "age": 30,
      "accessLevel": "user",
      "firstName": "Little",
      "lastName": "English",
      "company": "SYBIXTEX",
      "email": "little.english@sybixtex.info",
      "phone": "+7 (851) 481-2332",
      "address": "725 Story Street, Newcastle, New Mexico, 695",
      "about": "Commodo eiusmod amet cillum sint. Officia exercitation ad mollit commodo cupidatat in. Mollit dolore nulla sunt magna sunt.",
      "registered": "03.04.2014"
    },
    {
      "id": 8,
      "isActive": false,
      "balance": "$3,225.49",
      "picture": "http://placehold.it/128x128",
      "age": 35,
      "accessLevel": "user",
      "firstName": "Kay",
      "lastName": "Gutierrez",
      "company": "HANDSHAKE",
      "email": "kay.gutierrez@handshake.ca",
      "phone": "+7 (869) 492-2755",
      "address": "828 Lincoln Terrace, Bonanza, Oregon, 9847",
      "about": "Nisi Lorem laborum enim velit occaecat aute eiusmod ea aliquip. Esse commodo consequat excepteur occaecat labore eu aliqua laboris exercitation pariatur duis est. Est ipsum sunt cupidatat mollit deserunt ea amet Lorem ea amet. Ipsum consequat qui nulla id ad ut duis anim sint occaecat elit nisi nisi. Quis quis labore aute ad eu pariatur fugiat ea. Ex aliquip nostrud tempor consectetur veniam laboris qui adipisicing.",
      "registered": "09.07.2015"
    },
    {
      "id": 9,
      "isActive": true,
      "balance": "$2,614.00",
      "picture": "http://placehold.it/128x128",
      "age": 25,
      "accessLevel": "admin",
      "firstName": "Glenda",
      "lastName": "Salas",
      "company": "FLUM",
      "email": "glenda.salas@flum.com",
      "phone": "+7 (862) 418-2585",
      "address": "234 Knapp Street, Accoville, Virginia, 5524",
      "about": "Proident minim nulla ea occaecat consequat sunt. Minim in est aliquip proident. Sit dolor sint culpa anim do adipisicing Lorem tempor ea. Exercitation aute consequat officia cillum mollit eu nulla id irure id deserunt non sint cillum. Do aliquip ipsum sunt esse tempor irure officia irure eiusmod nisi commodo non.",
      "registered": "21.10.2014"
    },
    {
      "id": 10,
      "isActive": false,
      "balance": "$2,451.59",
      "picture": "http://placehold.it/128x128",
      "age": 21,
      "accessLevel": "guest",
      "firstName": "Rosetta",
      "lastName": "Gonzales",
      "company": "RAMJOB",
      "email": "rosetta.gonzales@ramjob.co.uk",
      "phone": "+7 (857) 503-2490",
      "address": "435 Virginia Place, Caln, Idaho, 9027",
      "about": "Incididunt magna consectetur dolor Lorem deserunt aliquip in irure anim aliqua veniam. Lorem proident deserunt est non cillum tempor. Ullamco aute enim ad velit enim consequat excepteur cillum Lorem. Non nostrud nisi Lorem velit aliqua irure enim voluptate labore. Non ut velit ea do amet sit dolor reprehenderit exercitation veniam aute anim. Eiusmod mollit qui non pariatur ut reprehenderit eiusmod. Amet nostrud amet incididunt occaecat duis reprehenderit excepteur.",
      "registered": "02.05.2014"
    }
  ]
}
